import React from 'react';

class Home extends React.Component {
    render() {
        return (
            <div id="home" className="container">
                <p>
                Сегодня уже нет необходимости ждать выпуска новостей и всей семьей смотреть сделанную кем-то подборку. Прочитать интересную и полезную информацию можно самостоятельно, зайдя на один из любимых новостных порталов или совершить достаточно длительный серфинг по интернету.
<br/>
<br/>
На интернет просторах можно встретить сайты, специализирующиеся на конкретном типе новостей, рассказывая о событиях, которые, например, произошли в мире спорта или политики. А есть порталы, которые освещают все самые интересные события, произошедшие в мире за последние сутки. При этом каждый пользователь выбирает именно то, что ему интересно и для него актуально в данный момент.
<br/>
<br/>

Потребность современного человека в получении свежей новостной информации можно охарактеризовать только с положительной точки зрения. Так как сегодня очень сложно жить, если не ориентироваться в основных событиях, произошедших в мире и обществе.
<br/>
<br/>

Знание экономической ситуации в стране и за ее пределами, поможет принять правильное решение в финансовом аспекте, что позволит повысить благосостояние. Если же человек увлекается наукой и техникой или сам работает в данных областях, для него актуальным будет получение самых свежих новостей из этого мира. Чтобы узнать самую новую и интересную информацию из мира технологий, нужно просто перейти по ссылке и прочесть актуальные новости науки и техники.
<br/>
<br/>

Как показывает практика, наиболее интересными и востребованными являются новости, рассказывающие о бедствиях и трагедиях, знаменитостях, спорте, науке.  Однако часто люди, живя в погоне за свежей информацией, перестают анализировать прочитанное, и просто переходят по различным ссылкам, перемещаются между порталами, не успевая осознать важность и необходимость полученной информации. В этом случае чтение новостей превращается в навязчивую идею, манию. Именно поэтому даже в вопросе получения необходимой и свежей новостной информации, необходим вдумчивый и основательный подход.
<br/>
<br/>

Любая прочитанная новость должна быть трезво оценена, подталкивая человека на принятие только правильных и обдуманных решений. Только при правильном подходе к новостям, можно обеспечить себе и своим близким достойный уровень жизни, имея актуальные знания в различных областях политики, экономики, науки, техники и прочих. 
                </p>
            </div>
        );
    }
}

export default Home;